{
    "year": "2021",
    "eventName": "fern-ArbeitsgruppenInspitationsmesse",
    "eventAbbr": "fAIM",
    "groups": {
        "HFJ": {
            "name": "Max-Planck-Institut für Kernphysik, Abteilung: Teilchen- & Astroteilchenphysik\u000b",
            "field": "PP",
            "contact": "lindner@mpi-hd.mpg.de",
            "profs": "Prof. Dr. Dr. h.c. Manfred Lindner",
            "room": 1,
            "text": {
                "de": "Theoretische Forschungsthemen: Neue Physik jenseits des Standardmodells &ndash; Theorie der Dunkle Materie &ndash; Neutrinotheorie</p><p>Forschungsarbeiten dazu: Modellierung und Analyse von theoretischen Erweiterungen des Standardmodells, alternative Erklärungen für Dunkle Materie und Neutrinomassen, neue Physik und frühes Universum, theoretische Interpretation von experimentellen Anomalien, ...</p><p>Experimente zum Nachweis neuer Physik: Dunkler Materie mit dem XENON-Experiment &ndash; Gerda\/LEGEND200: Neutrinoloser Doppelbetazerfall &ndash; STEREO: Die Suche nach neuartigen ,,sterilen” Neutrinos &ndash; CONUS – kohärente Neutrinostreuung und neue Physik</p><p>Forschungsarbeiten dazu umfassen das ganze Spektrum von der Detektorentwicklung, Aufbau, Messkampagnen, Datenanalyse und Physik-Interpretation, ...",
                "en": "Theoretical research topics: New physics beyond the Standard Model &ndash; Theories of Dark Matter &ndash; Theoretical neutrino physics </p><p>Research in these fields includes modeling and analysis of Standard Model extensions, alternative explanations of Dark Matter and of neutrino masses, new physics and the early Universe, theoretical interpretations of experimental anomalies ...</p><p>Experiments for the search of new physics: Dark Matter with the XENON-experiment &ndash; Gerda\/LEGEND200: Neutrino-less double beta decay &ndash; STEREO: Searching for a new type of ,,sterile” neutrinos &ndash; CONUS – hunting new physics with coherent neutrino scattering</p><p>Research work includes here the full spectrum from detector design, construction, measurement campaigns, data analysis and interpretation, ...</p><p>"
            },
            "times": [
                "0",
                "0",
                "2",
                "1",
                "1"
            ],
            "total_times": "1",
            "link": "https:\/\/www.mpi-hd.mpg.de\/lin\/",
            "image": "uploads\/cover_image_HFJ.png"
        },
        "ZPN": {
            "name": "Kosmologie, Strukturbildung",
            "field": "COS",
            "contact": "bartelmann@uni-heidelberg.de",
            "profs": "Matthias Bartelmann",
            "room": 2,
            "text": {
                "de": "Wir untersuchen die Entwicklung kosmischer Strukturen mit analytischen Methoden. Dazu verwenden wir vor allem eine neu entwickelte Theorie, die Konzepte aus der klassischen Mechanik mit solchen aus der Quantenfeldtheorie verbindet. Unser Ziel ist es, analytisch zu verstehen, wie die späte, nichtlineare Phase der kosmischen Strukturbildung verläuft und warum kosmische Strukturen die universellen Eigenschaften haben, die simuliert und beobachtet werden.",
                "en": "We study the evolution of cosmic structures with analytical methods. To do so, we use primarily a newly developed theory, which combines concepts from classical mechanics with concepts from quantum field theory. Our goal is to understand analytically how the late, non-linear phase of cosmic structure formation proceeds and why cosmic structures have the universal properties which are being simulated and observed."
            },
            "times": [
                "1",
                "1",
                "2",
                "0",
                "0"
            ],
            "total_times": "1",
            "link": "https:\/\/www.ita.uni-heidelberg.de\/research\/bartelmann\/",
            "image": "uploads\/cover_image_ZPN.jpg"
        },
        "TNX": {
            "name": "Theoretische Neurowissenschaften",
            "field": "MED",
            "contact": "manuel.brenner@zi-mannheim.de",
            "profs": "Prof. Daniel Durstewitz",
            "room": 3,
            "text": {
                "de": "Wir entwickeln moderne Machine-Learning-Algorithmen zur Datenanalyse von Zeitreihendaten aus einer statistischen Perspektive. Unser primäres Ziel ist es, den Daten zugrundeliegende dynamische Systeme zu inferieren und damit unser Verständis der Daten zu verbessern. Wir sind Teil des Zentralinstituts für Seelische Gesundheit in Mannheim, entsprechend liegt unser Fokus auf der Analyse von neuronalen Daten an der Schnittstelle zwischen Neurowissenschaften und psychatrischen Anwendungen.",
                "en": "We develop novel machine learning approaches for data analysis from a theory-driven statistical perspective.</p><p>Our main focus lies on time series data, from which we infer underlying dynamical systems. We are part of the Central Institute for Mental Health in Mannheim, so the aim of our work is primarily focused on understanding mental illness better and working towards developing improved treatments."
            },
            "times": [
                "1",
                "1",
                "1",
                "1",
                "1"
            ],
            "total_times": "2",
            "link": "https:\/\/durstewitzlab.github.io\/",
            "image": "uploads\/cover_image_TNX.png"
        },
        "PHT": {
            "name": "Biophysical Engineering",
            "field": "BIO",
            "contact": "kerstin.goepfrich@mr.mpg.de",
            "profs": "Kerstin Göpfrich",
            "room": 4,
            "text": "What is life and could it be different? Is it possible to build a living cell from scratch? While questions like these have fascinated mankind for centuries, it is exciting that science begins to develop tools to approach them. Bottom-up synthetic biology conventionally isolates and subsequently recombine biomolecules from cells. Instead of copying life as we know it, our group tries to engineer cells featuring new ways of assembly, information propagation and replication. Thereby, it will be possible to probe boundary conditions of life and, from a practical point of view, to build biomedical interfaces between natural and synthetic cells.</p><p>Towards this goal, we are combining biophysical tools, including DNA origami, microfluidics, lipid vesicles, and 3D printing with experimental methods, like confocal and high-speed microscopy, atomic force microscopy and computational approaches.</p><p>Are you looking for a young and friendly, supportive and hard-working research group? We are located at the Max Planck Institute for Medical Research and would be looking forward to hear from you!",
            "times": [
                "0",
                "0",
                "1",
                "1",
                "0"
            ],
            "total_times": "1",
            "link": "https:\/\/goepfrichgroup.de\/",
            "image": "uploads\/cover_image_PHT.png"
        },
        "GKW": {
            "name": "F18 - Biophysik",
            "field": "BIO",
            "contact": "goetz.pilarczyk@kip.uni-heidelberg.de",
            "profs": "Prof. Michael Hausmann",
            "room": 5,
            "text": {
                "de": "Lichtoptische Hoechstaufloesung in nativen Biosystemen zur Beschreibung geometrisch-funktionaler Beziehung bei Krankheitsentwicklung und als Grundlage zur ab initio Organsynthese",
                "en": "Light optical super resolution microscopy in native biosystems for the description of geometric functional relations in terms of disease dynamics and for template generation in organomorphic engineering"
            },
            "times": [
                "1",
                "0",
                "0",
                "0",
                "0"
            ],
            "total_times": "1",
            "link": "https:\/\/www.kip.uni-heidelberg.de\/biophysik\/"
        },
        "HJI": {
            "name": "HydroTraP",
            "field": "UP",
            "contact": "aeschbach@iup.uni-heidelberg.de",
            "profs": "Prof. Dr. Werner Aeschbach",
            "room": 6,
            "text": {
                "de": "Hydrosphärische Tracer und Proxies (HydroTraP)</p><p>Die HydroTraP Gruppe verwendet verschiedene im flüssigen Wasser sowie im Eis enthaltene Spurenelemente, Verbindungen und Isotope (Tracer) für die Altersdatierung, um Chronologien von Archiven sowie Erkenntnisse über die Dynamik von Oberflächen- und Grundwässern ebenso wie von Gletschern zu gewinnen. Atmosphärische Edelgase und Wasserisotope dienen darüber hinaus als Indikatoren (Proxies) für Umweltbedingungen bei der Bildung von Wasser- und Eismassen, wie etwa damalige Temperaturen und andere Klimaparameter. HydroTraP nutzt diese Methoden für Beiträge zum Management von Wasserressourcen, zum Studium des Klimasystems und zur Rekonstruktion des Paläoklimas. Zudem entwickeln wir weltweit führend neue Messtechniken und Interpretationsmethoden. ",
                "en": "Hydrospheric Tracers and Proxies (HydroTraP)</p><p>The HydroTraP group uses various trace elements, compounds and isotopes (tracers) contained in liquid water as well as in ice for age dating, to obtain information on the chronology of archives and the dynamics of surface and subsurface waters as well as glaciers. Atmospheric noble gases and water isotopes additionally serve as proxies for environmental conditions during the formation of water and ice masses, such as past temperatures and other climate parameters. HydroTraP uses these methods to contribute to water resources management, to the study of the climate system, and for paleoclimate reconstruction. Furthermore, we are world-leading in the development of new analytical techniques and interpretation methods. "
            },
            "times": [
                "2",
                "2",
                "1",
                "2",
                "1"
            ],
            "total_times": "2",
            "link": "https:\/\/www.iup.uni-heidelberg.de\/de\/research\/hydrotrap",
            "image": "uploads\/cover_image_HJI.jpg"
        },
        "UUD": {
            "name": "Data Analysis and Modeling in Medicine",
            "field": "MED",
            "contact": "juergen.hesser@medma.uni-heidelberg.de",
            "profs": "Prof. Jürgen Hesser",
            "room": 8,
            "text": {
                "de": "Die Arbeitsgruppe beschäftigt sich mit Themen aus der Computational Medizinischen Physik\/Medizintechnik mit dem momentanen Schwerpunkt der Modellierung und Simulation unter Verwendung von Machine Leraning (z.B. tiefen Neuronalen Netzen) und anderer numerischer Data Science Techniken. Wir arbeiten eng mit der Industrie zusammen, um diese Verfahren in die klinische Praxis zu bekommen. Beispielhafte Anwendungen sind </p><p>- Brachysimulator: Strahlentherapieplanung für die Brachytherapie unter Berücksichtigung der Gewebedeformation</p><p>- Entwicklung einer Radiomics-Pipeline zur Prädiktion des Therapieerfolgs beim Rektum-Karzinom</p><p>- Ultraschall-Tomographie-Rekonstruktion bei Brustkrebsscreening</p><p>- VR-Unterstützung für Operationen in der HNO",
                "en": "The working group deals with topics from computational medical physics \/ medical technology with the current focus on modeling and simulation using machine learning (e.g. deep neural networks) and other numerical data science techniques. We are working closely with industry to get these procedures into clinical practice. Exemplary applications are</p><p>- Brachysimulator: radiation therapy planning for brachytherapy taking into account tissue deformation</p><p>- Development of a radiomics pipeline to predict the success of treatment in rectal carcinoma</p><p>- Ultrasound tomography reconstruction</p><p>- VR support for H&N surgery"
            },
            "times": [
                "0",
                "0",
                "1",
                "1",
                "0"
            ],
            "total_times": "2",
            "link": "http:\/\/medphyssrv1.medma.uni-heidelberg.de\/cms\/",
            "image": "uploads\/cover_image_UUD.jpg"
        },
        "WEF": {
            "name": "AG Hausmann: Strahlenbiophysik &ndash; Komparative Genomik &ndash; Astrobiologie\/Astrobiophysik",
            "field": "BIO",
            "contact": "hilden@kip.uni-heidelberg.de",
            "profs": "Hausmann, Hildenbrand",
            "room": 9,
            "text": {
                "de": "Wir beschäftigen uns mit Wechselwirkungen von biologischer Materie mit Strahlung, insbesondere wie biologische Systeme unter Strahlung ihre Integrität bewahren oder wieder herstellen können.</p><p>Dabei messen wir sowohl zum einen mit modernster optischer Lokalisationsmikroskopie 3D-Strukturen des Chromatins im Zellkern, als auch im Rahmen der Gesamtreaktion der Zelle Veränderungen der Organisation von Proteinen in der Membran und im Zellplasma.</p><p>Bedeutung und Auswirkung der Biophysik der DNA selbst, basierend auf ihrer Sequenz, wird im Bereich der komparativen Genomik untersucht, wo Muster von k-Worten in der DNA-Sequenz und ihre Häufungen untereinander sowie in Relation zu genomischen Elementen verglichen werden.</p><p>Im Bereich der Astrobiologie werden Bedingungen für Biochemie und Leben auf der Basis von Strahlung von radioaktiven Elementen bis aktiven Galaxienkernen untersucht und modelliert.</p><p>Es werden drei eigenständige Breakout Rooms angestrebt, jeweils einen für Strahlenbiophysik, einen für Komparative Genomik und einen für Astrobiologie\/Astrobiophysik.",
                "en": "Our research is mainly focused on the interactions of biological matter with radiation, in particular how biological systems can maintain or restore their integrity under irradiation.</p><p>We use the latest optical localization microscopy to measure 3D structures of the chromatin in the cell nucleus and, as part of the overall reaction of the cell, changes in the organization of proteins in the membrane and in the cytoplasm.</p><p>The meaning and impact of the biophysics of DNA itself, based on its sequence, is examined in the area of comparative genomics, where patterns of k-words in the DNA sequence and their accumulations are compared with one another and in relation to genomic elements.</p><p>In the field of astrobiology, conditions for biochemistry and life are investigated and modeled on the basis of radiation from radioactive elements to active galaxy nuclei.</p><p>The aim is to have three independent breakout rooms, one each for radiation biophysics, for comparative genomics and for astrobiology\/astrobiophysics."
            },
            "times": [
                "1",
                "1",
                "1",
                "0",
                "0"
            ],
            "total_times": "2",
            "link": "http:\/\/www.kip.uni-heidelberg.de\/user\/hausmann\/",
            "image": "uploads\/cover_image_WEF.png"
        },
        "KJT": {
            "name": "Image Analysis and Learning",
            "field": "COM",
            "contact": "fred.hamprecht@iwr.uni-heidelberg.de",
            "profs": "Prof. Fred Hamprecht ",
            "room": 11,
            "text": {
                "de": "Wir entwickeln auf grundlegenden Prinzipien fußende Methoden des maschinellen Lernens, um schwierige Computer-Vision Probleme zu lösen. Die konkreten Anwendungen auf komplexe Strukturen stammen hauptsächlich aus den Lebenswissenschaften.",
                "en": "We develop principled machine learning methods to solve difficult computer vision problems, with applications mainly from the Life Sciences. "
            },
            "times": [
                "1",
                "1",
                "1",
                "1",
                "2"
            ],
            "total_times": "3",
            "link": "https:\/\/hci.iwr.uni-heidelberg.de\/ial",
            "image": "uploads\/cover_image_KJT.jpg"
        },
        "RDT": {
            "name": "Quantum Dynamics&Control (Abteilung Pfeifer, MPIK)",
            "field": "AMO",
            "contact": "thomas.pfeifer@mpi-hd.mpg.de",
            "profs": "Dr. Anne Harth, Dr. Laura Cattaneo, Dr. José Crespo, Dr. Alexander Dorn, Dr. Robert Moshammer, Dr. Christian Ott, Dr. Claus Dieter Schröter, Prof. Dr. Thomas Pfeifer",
            "room": 14,
            "text": {
                "de": "Die vielfältigen Projekte unserer Arbeitsgruppe drehen sich um die genaue Vermessung quantenmechanischer Struktur und Bewegung in Atomen und Molekülen.  Hierzu kommen Hochleistungslaser zum Einsatz, deren elektrische Felder mit den Coulomb-Kräften der Kerne auf ihre gebundenen Elektronen mit vergleichbarer Stärke konkurrieren.   Hiermit gelingt es die quantendynamischen Bewegungsabläufe in Atomen und Molekülen gezielt zu beeinflussen und in Zukunft vielleicht \"Laserchemie\" oder auch \"molekulare Quantenrechner\" zu ermöglichen.  Koinzidenzdetektion von Elektronen, Ionen und von Spektren extrem ultravioletter&Röntgen-Strahlung (auch an Freie-Elektronen-Lasern, z.B. EuXFEL oder FLASH in Hamburg) ermöglichen die umfangreiche Abbildung zum besseren Verständnis des \"Innenlebens\" von Atomen und Molekülen. Die Arbeitsgruppe beschäftigt sich außerdem mit der Präzisionsspektroskopie hochgeladener Ionen zum Test fundamentaler Quantentheorien, zum Bau der genauesten Uhren (mit schnellsten Taktgebern), oder der Überprüfung der Konstanz physikalischer Naturkonstanten.",
                "en": "The diverse projects of our division evolve around the precise measurement of quantum-mechanical phenomena in atoms and molecules.  This research is powered by high-performance lasers, delivering electric fields that compete on a comparable scale with the Coulomb forces acting on electrons when bound to their nuclei.  This way, it is possible to steer quantum-dynamical processes in atoms and molecules that may enable transformative applications such as \"laser chemistry\" or \"molecular quantum computers\" in the future.  Coincidence detection of electrons, ions or spectra of extreme ultraviolet&x-ray radiation (including work at free electron lasers, e.g. EuXFEL or FLASH at Hamburg) allow snapshots of the \"inner life\" of atoms and molecules, and thus push forward our understanding.  Another focus of our division is the precision spectroscopy of highly charged ions for tests of fundamental quantum theories, for making the most precise (fastest-ticking) clocks, and towards tests of the constancy of natural constants."
            },
            "times": [
                "0",
                "1",
                "1",
                "1",
                "1"
            ],
            "total_times": "2",
            "link": "https:\/\/www.mpi-hd.mpg.de\/mpi\/de\/forschung\/abteilungen-und-gruppen\/quantendynamik-und-kontrolle",
            "image": "uploads\/cover_image_LDS.png"
        },
        "WGY": {
            "name": "Exoplaneten - Landessternwarte Königstuhl",
            "field": "AST",
            "contact": "a.kaminski@lsw.uni-heidelberg.de",
            "profs": "Prof. Andreas Quirrenbach, Dr. Sabine Reffert",
            "room": 15,
            "text": {
                "de": "Hoch oben über Heidelberg untersucht die Gruppe \"Exoplaneten\" der Landessternwarte Königstuhl Planeten um ferne Sterne. Unser Fokus liegt dabei auf der Suche nach Planeten mit der Radialgeschwindigkeitsmethode, d.h. der Dopplerverschiebung der stellaren Spektrallinien aufgrund der Bewegung um den gemeinsamen Schwerpunkt von Stern und Planet. Dazu nutzen wir den CARMENES Spektrographen in Spanien, aber auch demnächst Beobachtungen unseres neuen Waltz-Spektrographen hier an der Sternwarte. Außerdem nutzen wir CARMENES und andere hochauflösende Spektrographen für die Charakterisierung der Atmosphären von Transitplaneten mit der Methode der Transmissionspektroskopie und für die Bestätigung von Planetenkandidaten des TESS Satelliten.  Darüber hinaus sind wir Teil des NACO-ISPY Projekts, dessen Ziel es ist Exoplaneten mit dem sogenannten \"High-Contrast Imaging\" direkt abzubilden.",
                "en": "High above Heidelberg, the \"Exoplanets\" group of the Landessternwarte Königstuhl characterizes planets around distant stars. We focus on the search for planets using the radial velocity method (RV), i.e., the Doppler shift of the stellar spectral lines due to its motion around the common centre of gravity of star and planet.  Doing so, we use the CARMENES spectrograph in Spain, but also soon observations from our newly commissioned Waltz spectrograph here at the observatory. Further, we use CARMENES and other high-resolution spectrographs to characterize the atmospheres of transiting exoplanets with the transmission spectroscopy method and to confirm planet candidates from the TESS satellite. In addition, we are also part of the NACO-ISPY project, which aims to directly image exoplanets with so-called \"high-contrast imaging\"."
            },
            "times": [
                "1",
                "1",
                "1",
                "1",
                "0"
            ],
            "total_times": "4",
            "link": "https:\/\/www.lsw.uni-heidelberg.de\/projects\/exoplanets\/",
            "image": "uploads\/cover_image_WGY.png",
            "video": "uploads/LSW_Exoplanetengruppe_Messe_2021.mp4",
            "video_url": "https://heibox.uni-heidelberg.de/f/fa96f5ab4a4e4ce889b0/"
        },
        "RRM": {
            "name": "Limnophysik",
            "field": "UP",
            "contact": "Bertram.Boehrer@ufz.de",
            "profs": "Dr. Bertram Boehrer (PD)",
            "room": 16,
            "text": {
                "de": "Die Limnophysik bearbeitet physikalische Prozesse in geschichteten Gewässern also Seen, Talsperren u.ä. Wir behandeln Themen wie extreme Gasdrücke, physikalisch chemische Eigenschaften von limnischen Wässern, permanent geschichtete Seen und numerische Simulation von geschichteten Gewässern. Vieles auch von dem Hintergrund des Einflusses durch das veränderliche Klima. ",
                "en": "The Limnophysics deals with physical processes in stratified waters such as Lakes, Reservoirs and similar waterbodies. We work on topics like extreme gas pressures, physco-chemical properties of limnic waters, permanently stratified lakes and numerical simulation of stratified lakes. Many of these topics gain importance under consideration of climate variability."
            },
            "times": [
                "1",
                "2",
                "0",
                "0",
                "0"
            ],
            "total_times": "1",
            "link": "https:\/\/www.ufz.de\/limnophysik",
            "image": "uploads\/cover_image_RRM.jpg"
        },
        "SLE": {
            "name": "ALICE Arbeitsgruppe am Physikalischen Institut",
            "field": "PP",
            "contact": "danisch@physi.uni-heidelberg.de",
            "profs": "Prof. Dr. Johanna Stachel, Prof. Dr. Klaus Reygers",
            "room": 17,
            "text": {
                "de": "Die internationale ALICE Arbeitsgruppe am Physikalischen Institut Heidelberg untersucht Kernmaterie bei extremen Temperaturen und Dichten. Dazu werden Schwerionen oder Protonen bei nahezu Lichtgeschwindigkeit am Large Hadron Collider des CERN zur Kollision gebracht. In diesen Kollisionen wird das sogenannte Quark-Gluon-Plasma produziert. Unsere Gruppe ist an mehreren der Hauptdetektorsysteme des ALICE Experiments beteiligt. Unser Hauptaugenmerk liegt auf dem Transition Radiation Detector. Modernste Datenanalysemethoden, wie z.B. machine learning, werden eingesetzt um die produzierten Teilchen zu studieren. Aus diesen Untersuchungen wollen wir auf die Eigenschaften des Quark-Gluon-Plasmas schließen. Du kannst bei uns eine Bachelor- oder Masterarbeit in den Bereichen Datenanalyse, Phänomenologie (im Rahmen des SFB ISOQUANT) oder Detektorphysik schreiben. Wir freuen uns darauf Dich kennenzulernen!",
                "en": "The international ALICE group at the physics institute in Heidelberg is studying nuclear matter under extreme conditions. For that we collide almost light speed heavy ions and protons at the Large Hadron Collider at CERN. In those collisions the so-called quark-gluon plasma is produced. Our group is involved in various of the main detector systems of the ALICE experiment. Especially we lead the efforts of the transition radiation detector. We use advanced data analysis techniques like machine learning to study the produced particles in order to reveal the properties of the quark-gluon plasma. We offer topics for bachelor and master theses in the areas of data analysis, phenomenology and detector physics. We are looking forward to meeting you!"
            },
            "times": [
                "1",
                "1",
                "1",
                "1",
                "1"
            ],
            "total_times": "5",
            "link": "https:\/\/www.physi.uni-heidelberg.de\/Forschung\/kp\/",
            "video": "uploads/Promo_German_full_Outtakes.mp4",
            "video_url": "https://heibox.uni-heidelberg.de/f/f9c6028b86384952af7f/"
        },
        "LYB": {
            "name": "Anwendungen von szintillierenden Fasern und Silizium Photomultipliern in der Teilchenphysik und Medizin",
            "field": "PP",
            "contact": "blake.leverington@uni-heidelberg.de, bachmann@physi.uni-heidelberg.de",
            "profs": "Dr. Blake Leverington, Prof. Dr. Ulrich Uwer",
            "room": 18,
            "text": {
                "de": "Die LHCb und \"Precision and Atomic Physics (PAT)' Gruppen am Physikalischen Institut entwickeln neue Teilchendetektoren die szintillierende und optische Fasern sowie SIlizium Photodetektoren für den Teilchennachweis verwenden. Verschiedene Anwendungen  aus der Teilchenphysik und der medizischen Physik benötigen Detektoren mit einer sehr guten Ortsauflösung. Aktuell werden Detektoren für das LHCb Experiment am CERN und für das Heidelberger Ionenstrahl Therapiezentrum entwickelt und installiert.  </p><p>Bachelor- und Masterstudenten sowie Doktoranden nehmen am Design, der Duchführung von Experimenten und der Datenanalyse der Experimente mit unterschiedlich Detektortypen teil.  Hierbei können Studenten z.B.auf  Themengebiete wie der Elektronik und FPGA Entwicklung für Echt-Zeit Datennahme, dem mechanischen Design von Teilchendetektoren, sowie der Datenanalyse und Simulationen mit Hilfe von Monte Carlo Methoden arbeiten. ",
                "en": "The LHCb and ‘Precision and Atomic Physics (PAT)’ groups in the Physkaliches Institut are developing new particle detectors based on scintillating optical fibres and solid-state photodetectors for multiple applications requiring precise position information, including high energy and medical physics. Current detectors are being developed and installed at the LHCb experiment at CERN, as well as for the experimental beamline at the Heidelberg Ion-beam Therapy Clinic. There is also ongoing development of new projects. Bachelor, Master and Doctoral students participate in the design, study, development, data collection and the analysis for these various detectors. Students will learn topics such as Electronics and FPGA development for real time data processing, mechanical detector design, data analysis techniques, and  Monte Carlo simulation. "
            },
            "times": [
                "1",
                "0",
                "0",
                "2",
                "2"
            ],
            "total_times": "1",
            "link": "http:\/\/lhcb-public.web.cern.ch\/",
            "image": "uploads\/cover_image_LYB.jpg"
        },
        "HHV": {
            "name": "Dynamik in Kollisionen mit Atomen, Molekülen und Clustern",
            "field": "AMO",
            "contact": "A.Dorn@mpi-k.de",
            "profs": "PD Dr. Alexander Dorn",
            "room": 21,
            "text": "Stöße zwischen Elektronen und Atomen sind in unserer Umwelt allgegenwärtig. In unserem Labor untersuchen wir diese Ionisationsprozesse in größtmöglichem Detail, indem wir alle geladenen Bruchstücke - also Elektronen und Ionen - mit einem Reaktionsmikroskop impulsaufgelöst nachweisen. Stöße mit Partnern wie Wasserstoff und Helium, die aus nur wenigen Bausteinen bestehen oder ultrakalten Atomen erlauben es grundlegende physikalische Rechnungen zu testen. Stöße mit organischen Molekülen und DNA-Bausteinen sind z.B. in der Strahlentherapie relevant. Hier beobachten wir bisher unbekannte Reaktionen, die durch die Einbettung der Moleküle in ihre natürliche Umgebung aus Wasser verursacht werden.",
            "times": [
                "2",
                "2",
                "2",
                "1",
                "1"
            ],
            "total_times": "2",
            "link": "https:\/\/www.mpi-hd.mpg.de\/mpi\/de\/forschung\/abteilungen-und-gruppen\/quantendynamik-und-kontrolle\/forschung\/ultrakalte-dynamik-und-kollisionen-ag-dorn",
            "image": "uploads\/cover_image_HHV.png"
        },
        "SXN": {
            "name": "Quantum Fluids",
            "field": "AMO",
            "contact": "chomaz@physi.uni-heidelberg.de",
            "profs": "Jun.-Prof. Lauriane Chomaz",
            "room": 22,
            "text": {
                "de": "Die Aufdeckung neuartiger Quantenphänomene ist das Ziel des Experiments der neuen Generation, das wir aufbauen und in dem wir Dysprosium-Atome kühlen und fangen werden. Als magnetischstes Element des Periodensystems weist Dysprosium starke interatomare Dipol-Dipol-Wechselwirkungen auf. Im Gegensatz zu den Standard-Kontakt-Wechselwirkungen sind die Dipol-Wechselwirkungen langreichweitig und anisotrop, was eine interessante neue Wendung in der Physik bringt. In unserem neuen Labor werden wir uns auf die Auswirkungen solcher Wechselwirkungen in Quantenflüssigkeiten konzentrieren, die im niederdimensionalen Raum und in einem uniformen Potential gefangen sind, da in diesen Geometrien Quantenfluktuationen und kritische Effekte besonders ausgeprägt sind.",
                "en": "Unveiling novel quantum phenomena is the aim of the new-generation experiment that we are building and in which we will cool and trap dysprosium atoms. Being the most magnetic element of the periodic table, dysprosium presents strong interatomic dipole-dipole interactions. Contrasting with the standard contact interactions, the dipolar interactions are long-range and anisotropic, which brings an interesting new twist in the physics. In our new lab, we will focus on the impact of such interactions in quantum fluids trapped in lower-dimensional space and in uniform potential, since, in these geometries, quantum fluctuations and critical effects are exalted."
            },
            "times": [
                "2",
                "1",
                "1",
                "1",
                "2"
            ],
            "total_times": "2",
            "link": "https:\/\/www.physi.uni-heidelberg.de\/Mitarbeiter\/madetails.php?id=1371",
            "image": "uploads\/cover_image_SXN.jpg"
        },
        "JWS": {
            "name": "Cosmology & Galaxy clusters",
            "field": "COS",
            "contact": "maturi@uni-heidelberg.de",
            "profs": "Priv.-Doz. Dr. Matteo Maturi",
            "room": 23,
            "text": {
                "de": "Galaxienhaufen sind die größten gravitationsgebundenen Strukturen in unserem Universum und als solche die idealen Sonden, um die Eigenschaften der mysteriösen dunklen Materie und der dunklen Energie sowie die Eigenschaften der Schwerkraft selbst zu untersuchen. Das lernen wir in dieser Gruppe.",
                "en": "Galaxy clusters are the largest gravitationally bound structures in our universe and as such they are the ideal probes to investigate the  properties of the mysterious dark matter and dark energy as well as the properties of gravity itself. This is what we study in this group."
            },
            "times": [
                "1",
                "1",
                "2",
                "0",
                "0"
            ],
            "total_times": "1",
            "link": "https:\/\/www.ita.uni-heidelberg.de\/~maturi\/projects.html",
            "image": "uploads\/cover_image_JWS.jpeg"
        },
        "DTD": {
            "name": "Geometric Algebra",
            "field": "MAT",
            "contact": "maarten.dekieviet@physik.uni-heidelberg.de",
            "profs": "P.D. Maarten DeKieviet, PhD",
            "room": 24,
            "text": "Geometric Algebra (GA), or Clifford Algebra, is possibly the most powerful and unifying language for physics. Still, this centuries old mathematics has not made it into the standard physics curriculum. It is thanks to the pioneering work of Hestenes, Doran and others, that since a few decades GA has been systematically applied to various fields of physics. During the last decade, computer graphics and robotics have discovered the tremendous advantages of this language and push its general acceptance substantially. For physics, however, the number of problems solved with GA ist still rather limited. </p><p>This semester, for the second year in a row, I organize a seminar on GA for physics, which by now covers almost all fields of physics, starting from Classical Mechanics, through Quantum Theory, all the way to Cosmology, and even Calculus. And that, using just one simple language! That is amazing and demonstrates the unifying power of GA impressively.</p><p>The beauty of GA is not only its very elegant and simple structure, with which physics is being recapped, but, very importantly, its revealing of deeper connections, not only within one field of physics, but between diffent fields as well. „Why hasn‘t anyone told me that before?“, is the standard reaction of students working with me on GA. </p><p>There is still a lot of work to do, but I guarentee, it‘s worth it. So pick your favorate field of physics and I am sure, that we will discover something new, using GA. Or let‘s pick up that problem that has been bothering you for so long, we will tackle it in GA! </p><p>Come and join our GA task force, it will change the way you understand physics...",
            "times": [
                "0",
                "0",
                "1",
                "0",
                "1"
            ],
            "total_times": "2"
        },
        "PTN": {
            "name": "GIHAS",
            "field": "CM",
            "contact": "maarten.dekieviet@physik.uni-heidelberg.de",
            "profs": "P.D. Maarten DeKieviet, PhD",
            "room": 25,
            "text": "The GIHAS experiment focuses on the structure and dynamics in and at the outermost surface layer of advanced materials. The studies include the characterization of well-ordered thin organic films, with particular emphasis on interplay between the surface structure and the dispersion of the corresponding phonon modes. These investigations are to be performed using a \"traditional\" Helium Atom Scattering (HAS) apparatus, equipped with a high resolution Time-of-Flight (ToF) spectrometer (energy transfer ranging from 0.1 –10 meV).</p><p> In extension to the study of ordered materials, we plan to measure charge transfer processes in disordered organic materials. The charge transfer process in organic electronics is known to be accompanied by electronic and vibronic excitations that follow dissipative decay channels which lie just below the surface. The goal is to identify these decay channels and to systematically investigate them with respect to their charge transfer efficiency. </p><p>For this purpose, a second atomic beam using 3He will be installed under grazing incidence on the existing HAS apparatus that makes use of the spin echo principle. The Grazing Incidence Helium Atom Scattering (GIHAS) spectrometer is now under construction at the CAM. The 3He beam will provide a spatial resolution that ranges from local atomic structures (10 pm) up to the morphology of larger domains (a few microns). This, in combination with the above mentioned energy resolution, makes the GIHAS experiment the world's first instrument of its kind.</p><p>We offer Bsc. and MSc. project that install and test the ToF capabilities of the Machine. In parallel, we need help by preparing the 3He Spin Echo option, which will need to be constructed and tested.",
            "times": [
                "1",
                "2",
                "0",
                "0",
                "0"
            ],
            "total_times": "2",
            "image": "uploads\/cover_image_PTN.jpg"
        },
        "WRB": {
            "name": "Correlated (&) Quantum Materials",
            "field": "CM",
            "contact": "klingeler@kip.uni-heidelberg.de",
            "profs": "Rüdiger Klingeler",
            "room": 26,
            "text": "Novel quantum materials exhibit a plethora of novel phenomena which allow further understanding the effect of quantum fluctuations in many body systems. In our materials-based approach we particularly focus on quantum ground states like unconventional superconductivity, electronic nemantic order or spin liquid states which challenge standard theory and hence enable extending our understanding of quantum many-body systems. In addition to such fundamental questions, we investigate novel materials regarding their potential usage in lithium- and sodium-ion batteries. For the various unique experimental techniques used to address these research topics, please see our wabpages.</p><p>",
            "times": [
                "0",
                "0",
                "0",
                "1",
                "1"
            ],
            "total_times": "2",
            "link": "https:\/\/www.kip.uni-heidelberg.de\/cmm",
            "image": "uploads\/cover_image_WRB.jpg"
        },
        "NYH": {
            "name": "Quantendynamik",
            "field": "AMO",
            "contact": "weidemueller@uni-heidelberg.de",
            "profs": "Prof. Matthias Weidemüller, Dr. Gerhard Zürn",
            "room": 27,
            "text": {
                "de": "Unsere Quantendynamik Gruppe forscht an ultrakalten Quantengasen, Rydberg Atomen und kalten Ionen.</p><p>Wir untersuchen beispielsweise, ob und wie isolierte Quantensysteme thermisches Gleichgewicht erreichen, wie sich Polaronen in einem Bose-Einstein-Kondensat verhalten und wie man negativ geladenen Ionen effizient kühlen kann.     </p><p>Wir sind ein Team von ca. 20 Leuten und erzielen mit unseren Experimenten sehr hohe Kontrolle über kalte Atome mit Hilfe von modernen Lasersystemen und innovativer Mikrowellentechnologie.</p><p>Auf unsere Hiwis, Bachelor- und Masterstudenten warten vielfältige spannenende Aufgaben, wie der Aufbau von Fallen zum Fangen von Atomen oder das Design von zeitinvertierten Vielteilchen-Hamiltonian. ",
                "en": "Our Quantum dynamics group investigates ultracold quantum gases, Rydberg atoms and cold ions.</p><p>We study for example if and how isolated quantum systems reach thermal equilibrium, how polarons behave in a Bose-Einstein-condensate and how negatively charged ions can be efficiently cooled.</p><p>We are a team of about 20 people and achieve high control over cold atoms using modern laser systems and innovative microwave technologies.</p><p>Hiwis, Bachelor- and Master-students can expect diverse and exciting tasks, like the setup of optical potentials to trap atoms or the design of time-reversed many-body Hamiltonians."
            },
            "times": [
                "0",
                "1",
                "1",
                "0",
                "0"
            ],
            "total_times": "2",
            "link": "https:\/\/www.physi.uni-heidelberg.de\/Forschung\/QD\/",
            "image": "uploads\/cover_image_NYH.jpg"
        },
        "ALU": {
            "name": "Hochenergiephysik - Mu3e & ATLAS",
            "field": "PP",
            "contact": "dittmeier@physi.uni-heidelberg.de",
            "profs": "Prof. Dr. Andre Schöning",
            "room": 28,
            "text": {
                "de": "Wir arbeiten an 2 Experimenten in der Teilchenphysik – Mu3e und ATLAS.</p><p>Für Mu3e bauen wir einen ultra-dünnen Pixeldetektor aus hochspannungsbetriebenen monolithischen aktiven Pixelsensoren (HV-MAPS). Wir sind an der Entwicklung dieser Sensoren beteiligt und charakterisieren diese in unserem Labor sowie auf Teststrahlkampagnen. Außerdem fügen wir die Sensoren zu Detektormodulen zusammen und kümmern uns um deren Integration in das Experiment.</p><p>Für das ATLAS Experiment entwicklen wir einen Spurtrigger für das Phase II Upgrade des Experiments. Der Spurtrigger basiert auf Hardwarekomponenten – FPGAs und Assoziativspeicherchips (AM-Chips) – letzere werden extra für diesen Zweck entwickelt. Wir sind an der Entwicklung der Firmware für die FPGAs sowie an der Entwicklung und der Tests der AM-Chips beteiligt.",
                "en": "We are working on 2 particle physics experiments - Mu3e and ATLAS.</p><p>For Mu3e, we are building an ultra-thin pixel detector from high-voltage monolithic active pixel sensors (HV-MAPS). We are involved in the development of these sensors and characterize them in our laboratory and on test beam campaigns. We also assemble the sensors into detector modules and take care of their integration into the experiment.</p><p>For the ATLAS experiment, we are developing a track trigger for the phase II upgrade of the experiment. The track trigger is based on hardware components - FPGAs and associative memory chips (AM chips) - the latter being developed specifically for this purpose. We are involved in the development of the firmware for the FPGAs and in the development and testing of the AM chips."
            },
            "times": [
                "1",
                "1",
                "2",
                "0",
                "0"
            ],
            "total_times": "2",
            "video": "uploads/mu3e_atlas_intro_final.mp4",
            "video_url": "https://heibox.uni-heidelberg.de/f/98c23c3e89e545f1856e/"
        },
        "ADV": {
            "name": "Palaeoclimate dynamics and variability",
            "field": "UP",
            "contact": "paleodyn@iup.uni-heidelberg.de",
            "profs": "Dr. Kira Rehfeld",
            "room": 29,
            "text": {
                "de": "Änderungen des Klimas an der Erdoberfläche entstehen durch interne Dynamik und externen Antrieb. Auch die Randbedingungen des Systems verändern sich fortlaufend. Wir wollen verstehen, wie dynamische und thermodynamische Prozesse zur Klimavariabilität beitragen. Um eine Brücke vom Wetter zum Klima und zur Geologie zu schlagen, kombinieren wir Klimamodellierung, Paläoklimaarchive und Methoden für komplexe Systeme. Unsere wichtigsten Tracer für die Modellierung und Rekonstruktion von Klima- und Umweltdynamik sind Wasserisotopologe aus Speläothemen (z.B. Tropfsteine) und Eisbohrkernen sowie Vegetation. So können wir testen, wie gut Klimamodelle das vergangene und gegenwärtige Klima erfassen und wie sicher wir uns in Bezug auf Statistiken höherer Ordnung und raum-zeitliche Muster des simulierten zukünftigen Klimas sein können.",
                "en": "Changes in climate at the Earth's surface arise due to internal dynamics and external forcing. The boundary conditions of the system also continuously evolve. We aim to understand how dynamic and thermodynamic processes contribute to climate variability. To bridge from weather to climate and geology, we combine climate modeling, palaeoclimate archives, and complex systems approaches. Our key tracers for modeling and reconstructing climate and environmental dynamics are water isotopologues from speleothems and ice cores, and vegetation. This allows us to test how well climate models capture past and present climate, and how confident we can be in higher-order statistics as well as spatiotemporal patterns of simulated future climates."
            },
            "times": [
                "2",
                "1",
                "1",
                "1",
                "0"
            ],
            "total_times": "1",
            "link": "https:\/\/www.iup.uni-heidelberg.de\/institut\/forschung\/groups\/palaeo\/index_stacy.html",
            "image": "uploads\/cover_image_ADV.png"
        },
        "QNM": {
            "name": "Atom- und Molekülphysik am Cryogenic Storage Ring (CSR)",
            "field": "AMO",
            "contact": "holger.kreckel@mpi-hd.mpg.de",
            "profs": "Holger Kreckel, Andreas Wolf, Oldrich Novotny",
            "room": 30,
            "text": {
                "de": "Wir suchen motivierte Studenten und Doktoranden für Experimente am Cryogenic Storage Ring (CSR) des Max-Planck-Institut für Kernphysik in Heidelberg. Der CSR ist ein einzigartiger elektrostatischer Speicherring, der mit füssigem Helium bei kryogenen Temperaturen betrieben werden kann. Unsere Experimente befassen sich mit fundamentalen atomaren und molekularen Prozessen. Neben astrophysikalisch motivierten Reaktionen und Elektronen-Kollisionen führen wir zustandsspezifische Laser-Experimente durch. </p><p>Wir bieten die Möglichkeit an einer weltweit einzigartigen Anlage mit einem erfahrenen Team von Experimentatoren, Technikern und internationalen Wissenschaftlern zu arbeiten, und dabei breite interdisziplinäre Erfahrungen zu sammeln.</p><p>",
                "en": "We are looking for motivated candidates for student and doctoral positions at the Cryogenic Storage Ring (CSR), a unique heavy ion storage ring that operates at liquid helium temperature. The CSR is situated at the Max-Planck-Institut für Kernphysik in Heidelberg. Our experiments focus on atomic and molecular physics; they range from astrophysical reactions to electron collision and recombination studies. Furthermore, we employ various continuous and pulsed laser systems for photodissociation and photodetachment studies with quantum state-selected atomic and molecular ions. </p><p>We offer the possibility to join a team of experienced experimentalists, technicians and international scientists to work at a world-wide unique facility on exciting interdisciplinary projects.   </p><p>"
            },
            "times": [
                "1",
                "0",
                "1",
                "0",
                "0"
            ],
            "total_times": "2",
            "link": "https:\/\/www.mpi-hd.mpg.de\/blaum\/storage-rings\/csr\/index.en.html         ",
            "image": "uploads\/cover_image_QNM.jpg"
        },
        "VXB": {
            "name": "Gruppe Oberthaler",
            "field": "AMO",
            "contact": "helmut.strobel@kip.uni-heidelberg.de",
            "profs": "Prof. Dr. Markus Oberthaler",
            "room": 31,
            "text": {
                "de": "In der Gruppe von Markus Oberthaler kühlen wir Atome bis ganz nah an den absoluten Nullpunkt. Zwei Experimente benutzen diese ultrakalten Gase als analogen Quantensimulator für fundamentale quantenfeldtheoretische Fragen. In einem dritten Experiment dienen quantenoptische Kühlmethoden dazu, in ganz anderen Bereichen Fragen zu beantworten, so zum Beispiel: Wie alt ist eigentlich das Wasser im tiefen Ozean oder in einem See in Afrika? Kommt vorbei, dann erzählen wir euch gerne mehr zu diesen Themen und zu möglichen Abschlussarbeiten in unserer Gruppe!",
                "en": "In the group of Markus Oberthaler we cool atoms very close to absolute zero temperature. Two experiments use these ultracold gases as analog quantum simulator for fundamental questions in quantum field theory. In a third experiment, quantum optical cooling methods are used to answer questions in seemingly different research areas, for example: How old is the water in the deep ocean or in a sea in Africa? Stop by to learn more about these topics and the possibilities for a thesis in our group!"
            },
            "times": [
                "1",
                "1",
                "1",
                "1",
                "1"
            ],
            "total_times": "2",
            "link": "http:\/\/www.kip.uni-heidelberg.de\/matterwave",
            "video": "uploads/ATTA_Trailer.MP4",
            "video_url": "https://heibox.uni-heidelberg.de/f/2d0b78bf8a1a43519c80/"
        },
        "ZUS": {
            "name": "Heavy-ion physics with ALICE and ISOQUANT (AG Masciocchi)",
            "field": "NUC",
            "contact": "s.masciocchi@gsi.de",
            "profs": "Prof. Dr. Silvia Masciocchi",
            "room": 32,
            "text": {
                "de": "Wir sind eine Gruppe von Bachelor-, Master- und PhD-Studenten, die die Physik von hochenergetischen Schwerionenkollisionen untersuchen. In enger Zusammenarbeit mit der ALICE-Gruppe an der GSI in Darmstadt analysieren wir Daten von Kern-Kern-Kollisionen in ALICE und sind stark an der Entwicklung neuer Detektoren zur Teilchenverfolgung beteiligt.</p><p>ALICE ist eines der vier großen Experimente am Large Hadron Collider (LHC) des CERN, das die Physik stark wechselwirkender Materie bei extremen Energiedichten untersucht, bei denen die Bildung einer neuen Phase der Materie, des Quark-Gluon-Plasmas, erwartet wird.</p><p>Neben unseren Aktivitäten in der Datenanalyse und der Hardwareentwicklung arbeiten wir auch eng mit dem Theoretischen Institut (ITP) unserer Universität zusammen. Im Rahmen des Sonderforschungsbereichs ISOQUANT arbeiten wir an einer phänomenologischen Beschreibung von heißer QCD-Materie, indem wir die Entwicklung von stark wechselwirkender Materie, die in ultra-relativistischen Kollisionen entsteht, mit Hilfe der Fluiddynamik beschreiben.",
                "en": "We are a group of bachelor, master and PhD students investigating the physics of high energy heavy ion collisions. In close cooperation with the ALICE group at GSI in Darmstadt, we are analysing data from nucleus-nucleus collisions in ALICE and are strongly involved in the development of new detectors for particle tracking.</p><p>ALICE is one of the four big experiments at the CERN Large Hadron Collider (LHC), which is dedicated to study the physics of strongly interacting matter at extreme energy densities where the formation of a new phase of matter, the quark-gluon-plasma, is expected.</p><p>Apart from our activities in data analysis and hands-on hardware development, we are also working closely together with the theory department (ITP) of our university. Within the ISOQUANT Collaborative Research Centre, we are working on a phenomenology description of hot QCD matter by using fluid dynamics to describe the evolution of strongly interacting matter produced in ultra-relativistic collisions."
            },
            "times": [
                "1",
                "0",
                "0",
                "1",
                "1"
            ],
            "total_times": "3",
            "link": "https:\/\/www.physi.uni-heidelberg.de\/~sma\/",
            "image": "uploads\/cover_image_ZUS.png",
            "video": "https://aim.mathphys.info/uploads/GroupVideo.mp4",
            "video_url": "https://heibox.uni-heidelberg.de/f/e0b5eb19dc9f4d2ebdaa/"
        },
        "WAZ": {
            "name": "LHCb Gruppe Heidelberg",
            "field": "PP",
            "contact": "bachmann@physi.uni-heidelberg.de",
            "profs": "Prof. Dr. Stephanie Hansmann-Menzemer, Prof. Dr. Ulrich Uwer",
            "room": 33,
            "text": {
                "de": "Unsere Arbeitsgruppe ist Mitglied der LHCb Kollaboratio am CERN, ein auf die Untersuchung von Beauty und Charm-Hadronen spezialisertes Experiment. Unser Arbeitsgebiet deckt einen weiten Bereich von Aktivitäten ab, u.a. die Analyse der experimentellen Daten, die Entwicklung von Algorithmen für die Rekonstruktion der Teilchenspuren sowie der Bau eines neuen Spurdetektors für den geplanten Upgrade.</p><p> Die physikalischen Analysen die von unserer Arbeitsgruppe durchgeführt werden beinhalten die Untersuchung von Oszillations- und CP verletzenden Phänomenen schwerer Hadronen, die Suche nach sehr seltenen oder im Standardmodell verbotenen Zerfällen sowie die Untersuchung der kürzlich von der LHCb Kollaboration entdeckten Tetra- und Pentaquarks.",
                "en": "We are member of the LHCb collaboration at CERN, an experiment dedicated to investigate Beauty- and Charm-Hadrons at high precision. Our group covers a broad range of activities, including analysis of experimental data, development of track reconstruction algorithms and construction of a new tracking detector for the coming upgrade of the LHCb detector.</p><p>Physics topics covered by our group are the investigation of oscillation and CP violating phenomena of heavy mesons, the search for very rare and and forbidden particle decays as well as the study of tetra- and pentaquarks recently discovered by the LHCb collaboration."
            },
            "times": [
                "0",
                "1",
                "1",
                "0",
                "0"
            ],
            "total_times": "1",
            "link": "https:\/\/www.physi.uni-heidelberg.de\/Forschung\/he\/LHCb\/workgroup\/",
            "image": "uploads\/cover_image_WAZ.jpg"
        },
        "RBV": {
            "name": "Theory and Observations of Stars",
            "field": "AST",
            "contact": "saskia.hekker@h-its.org",
            "profs": "Prof.dr.ir. Saskia Hekker",
            "room": 34,
            "text": "Stars are an important source of electromagnetic radiation in the universe allowing for studies of many phenomena, from distant galaxies to the interstellar medium, stellar structure and evolution, and extra-solar planets. Hence, our understanding of the physical processes that take place in stars underpins our knowledge in many fields of astronomy. However due to their opacity the internal structure of stars can not be viewed directly. Using the global oscillation modes exhibited by many stars together with measurements of the surface properties of stars and stellar models, i.e. asteroseismology, it is now possible to probe the layers hidden by the stellar surface and infer the stellar structure in a quasi-direct way.",
            "times": [
                "0",
                "1",
                "0",
                "0",
                "0"
            ],
            "total_times": "2",
            "link": "https:\/\/www.h-its.org\/research\/tos\/",
            "image": "uploads\/cover_image_RBV.jpg"
        },
        "QJN": {
            "name": "Strongly Correlated Systems ",
            "field": "COM",
            "contact": "j.pawlowski@thphys.uni-heidelberg.de",
            "profs": "Jan M. Pawlowski",
            "room": 35,
            "text": "We are working on strongly correlated systems, ranging from ultracold atoms over QCD to quantum gravity. Strong correlations in physics either originate in a large couplings and\/or large fields\/occupations and\/or large correlation lengths and\/or topological effects. </p><p>This leads to exciting phenomena such as phase transitions, competing order, spontaneous symmetry breaking, and non-trivial scaling in and out of equilibrium. </p><p>All of these systems or rather phenomena have in common, that their resolution requires non-perturbative methods. We use non-perturbative renormalisation group techniques (diagrammatic), lattice simulations (with and without machine learning) as well as semi-classical expansions. </p><p>(1) QCD: phase structure of QCD and its real-time properties including non-equilibrium aspects such as transport, hydro and far-from equilibrium.    </p><p>(2) Ultracold Atoms: study of the dimensional crossover and the thermodynamic limit vs finite systems, </p><p>especially the BCS-BEC crossover in fermionic systems, dynamics and real time properties. </p><p>(3) Asymptotically Safe Gravity: study of the phase structure of asymptotically safe gravity with matter, stability of the system with and without matter, phenomenological consequences, quantitative reliability and Minkowski properties (real-time\/timelike)</p><p>(4) Lattice, Neuromorphic Computing & Machine Learning: Here we aim at simulations of in particular QCD and ultracold atoms (sign problem), as well as the study of real-time properties (inverse problems). In the context of neuromorphic computing we are also interested in the understanding of learning processes on the neuromorphic hardware. Finally, we also work on explainable machine learning. </p><p>",
            "times": [
                "1",
                "1",
                "2",
                "0",
                "0"
            ],
            "total_times": "2",
            "link": "https:\/\/www.thphys.uni-heidelberg.de\/~pawlowski\/"
        },
        "ZHC": {
            "name": "Ultracold",
            "field": "AMO",
            "contact": "jochim@uni-heidelberg.de",
            "profs": "Prof. Selim Jochim, Dr. Philipp Preiss",
            "room": 36,
            "text": {
                "de": "Wenn Ihr mit einzelnen Atomen spielen wollt, beobachten wollt, wie ein Phasenübergang entsteht, wenn die Anzahl der Atome vergrößert wird, dann kommt zu uns!",
                "en": "If you would like to play with individual atoms and see how a phase transition emerges as the the number of atoms is increased, then come to us!"
            },
            "times": [
                "1",
                "1",
                "1",
                "1",
                "1"
            ],
            "total_times": "3",
            "link": "http:\/\/ultracold.physi.uni-heidelberg.de\/",
            "image": "uploads\/cover_image_ZHC.jpg"
        },
        "VMU": {
            "name": "Many-Body Quantum Dynamics",
            "field": "COM",
            "contact": "martin.gaerttner@kip.uni-heidelberg.de",
            "profs": "PD Dr. Martin Gärttner",
            "room": 37,
            "text": {
                "de": "Die Dynamik von Quanten-Vielteilchen Systemen ist auf herkömmlichen Computern extrem schwer zu simulieren. Ein Weg um dieses Hindernis herum, welcher auf Richard Feynman zurückgeht, ist es Computer zu verwenden, die selbst auf der Basis quantenmechanischer Gesetze funktionieren, sogenannte Quantensimulatoren. Die rasanten experimentellen Fortschritte der letzten Jahrzehnte haben diese Vision Realität werden lassen. Unsere Forschung beschäftigt sich mit den Herausforderungen, die zu bewältigen sind damit Quantensimulationsexperimente wirklich die Grenzen unseres Verständnisses von Quanten-Vielteichenphysik hinausschieben können. Eine dieser Herausforderungen ist die Suche Wegen um Probleme aus der Physik der kondensierten Materie und Hochenergiephysik mit Quantensimulatoren zu emulieren. Außerdem müssen Quantensimulationsexperimente gegengetestet werden durch Simulationen auf herkömmlichen Computern, wofür wir effiziente numerische Algorithmen entwickeln. Desweiteren ist das Auslesen, also das extrahieren von relevanten Informationen aus den erzeugten Quantenzuständen, oftmals nur eingeschränkt möglich durch begrenzte Messmöglichkeiten und endliche Messstatistik. Um hier Abhilfe zu schaffen entwickeln wir effiziente Auslesemethoden die es erlauben nicht direkt messbare Größen wie ungleichzeitige Korrelationen und Verschränkung zu extrahieren.",
                "en": "The quantum dynamics of many-particle systems is a problem that is notoriously hard to solve numerically on conventional computers. One way of overcoming this challenge, which goes back to Richard Feynman, is to use devices that themselves function based on the laws of quantum mechanics, so called quantum simulators. Recent experimental progress in has let this vision become reality in labs around the world. Our research is centered around the challenges that arise on the way towards using quantum simulation experiments to push the borders of our understanding of many-body physics. One of these challenges is the search for ways in which quantum many-body problems that arise in other research field such as condensed matter and high energy physics can be emulated on quantum simulators. Also these quantum simulation experiments need to be benchmarked or verified by comparing to simulations on conventional computers, for which we develop efficient numerical methods. Finally, the readout, or extraction of the relevant information from the prepared quantum states is often limited due to limited detection capabilities or statistics. To alleviate this problem we develop efficient readout schemes for accessing quantities like unequal-time correlations or entanglement quantifiers."
            },
            "times": [
                "1",
                "2",
                "2",
                "2",
                "2"
            ],
            "total_times": "1",
            "link": "http:\/\/www.kip.uni-heidelberg.de\/user\/marting\/",
            "image": "uploads\/cover_image_VMU.png"
        },
        "YQI": {
            "name": "Abteilung Medizinische Physik in der Radiologie am Deutschen Krebsforschungszentrum (DKFZ)",
            "field": "MED",
            "contact": "MedPhysRadiology.theses@dkfz.de",
            "profs": "Prof. Mark E. Ladd",
            "room": 38,
            "text": {
                "de": "Fortschrittliche radiologische Bildgebung nimmt eine zentrale Rolle ein bei der Versorgung von Krebspatienten im Rahmen der Früherkennung, der Bestimmung des Krankheitsstadiums sowie der Therapieplanung und –überwachung. In den letzten Jahren hat die Magnetresonanz-Tomographie (MRT) in diesem Zusammenhang zunehmend an Bedeutung gewonnen. Daher ist die Entwicklung neuer MRT-Methoden der Hauptfokus der Abteilung Medizinische Physik in der Radiologie am Deutschen Krebsforschungszentrum (DKFZ). Die umfasst Hardwareentwicklung für Ganzkörper-7T-MR-Bildgebung, X-Kern-Bildgebung, die Erforschung molekularer Eigenschaften von Gewebe mittels Spektroskopie und der Messung chemischen Austauschs von Protonen zwischen Molekülen (CEST), der Bestimmung von magnetischen Eigenschaften von Gewebe mittels quantitativer Suszeptibilitätsbildgebung, der Untersuchung von Zellmembranen in vivo mittels diffusionsgewichteter Bildgebung sowie der Erzeugung hyperpolarisierter MR-Kontrastmittel. Weitere Themen sind die optische Bildgebung, die MR-geführte Strahlentherapie und die Kombination von Positronen-Emissions-Tomographie und MRT.</p><p>Bitte melden Sie sich bei Interesse bei MedPhysRadiology.theses@dkfz.de; wir werden Sie hinsichtlich der Möglichkeiten für Abschlussarbeiten kontaktieren.",
                "en": "Advanced radiological imaging plays a crucial role in clinical cancer care for early detection, staging, therapy planning and follow-up. In recent years, Magnetic Resonance Imaging (MRI) has gained increasing importance for these tasks. Therefore, the development of new MRI methods is the main focus of the Department Medical Physics in Radiology at the German Cancer Research Center (DKFZ). This includes hardware development for whole-body 7T MRI, X-nuclei imaging, investigating the molecular properties of tissue using spectroscopy and Chemical Exchange Saturation Transfer (CEST) imaging, assessing magnetic properties of tissue using Quantitative Susceptibility Mapping (QSM), probing cell membranes in vivo using Diffusion-Weighted Imaging (DWI), and generating hyperpolarized MRI contrast media. Further topics are optical imaging, MR-guided radiation therapy, and the combination of Positron Emission Tomography (PET) and MRI.</p><p> </p><p>If you are interested, please write to MedPhysRadiology.theses@dkfz.de and we will contact you regarding possibilities for theses."
            },
            "times": [
                "1",
                "0",
                "1",
                "0",
                "1"
            ],
            "total_times": "3",
            "link": "https:\/\/www.dkfz.de\/de\/medphysrad\/",
            "image": "uploads\/cover_image_YQI.jpg"
        },
        "KMP": {
            "name": "Computer Vision Group",
            "field": "COM",
            "contact": "ommer@uni-heidelberg.de",
            "profs": "Prof. Björn Ommer",
            "room": 39,
            "text": "The Computer Vision Group conducts research in the fields of machine vision and learning. Esp.:</p><p>semantic scene understanding, visual synthesis & interpretable AI, deep learning & self-supervision, deep metric & representation learning, object recognition in images and videos, and their interdisciplinary applications. ",
            "times": [
                "1",
                "2",
                "0",
                "0",
                "0"
            ],
            "total_times": "1",
            "link": "https:\/\/hci.iwr.uni-heidelberg.de\/compvis",
            "video": "https:\/\/compvis.github.io\/taming-transformers\/images\/taming.mp4",
            "video_url": "https:\/\/compvis.github.io\/taming-transformers\/images\/taming.mp4"
        },
        "VEW": {
            "name": "LHC Physics and New Particles",
            "field": "PP",
            "contact": "butter@thphys.uni-heidelberg.de",
            "profs": "Prof. Tilman Plehn",
            "room": 40,
            "text": {
                "de": "Unsere Arbeitsgruppe beschäftigt sich mit der Phenomenologie der Teilchenphysik. Dabei interessieren wir uns insbesondere für </p><p>- QCD</p><p>- Physik jenseits des Standard Models inklusive dunkler Materie, </p><p>- Globale Analysen von LHC und Kosmologie Daten</p><p>- Machine learning",
                "en": "Our group is working on particle physics phenomenology. We are particularly interested in </p><p>- QCD</p><p>- Physics beyond the Standard Model including dark matter</p><p>- Global analyses of LHC and cosmologie data</p><p>- Machine learning"
            },
            "times": [
                "1",
                "1",
                "0",
                "0",
                "1"
            ],
            "total_times": "1",
            "link": "https:\/\/www.thphys.uni-heidelberg.de\/~plehn\/"
        },
        "NND": {
            "name": "ANP",
            "field": "PP",
            "contact": "koehli@physi.uni-heidelberg.de; ulrich.schmidt@physi.uni-heidelberg.de",
            "profs": "Dr. Markus Köhli, Prof. Ulrich Schmidt",
            "room": 41,
            "text": {
                "de": "Detektion von Wasser mit Hilfe kosmischer Strahlung - mit unserer Expertise in Kern- und Teilchenphysik arbeiten wir zusammen mit den Umweltwissenschaften an einem interdisziplinären Forschungsprojekt. Die neuartige Methode auf die wir uns konzentrieren misst die Menge an Wasserstoff in der Umgebung durch kosmische Neutronen, welche vom Boden entweder reflektiert werden oder welche darin verschwinden. Wir bieten als Projekte an, mit Hilfe von Monte Carlo Simulationsmodellen das Verständnis von Transportprozessen zu verbessern, ebenso praktische Laborarbeit an Detektoren oder auch kreative Lösungen mit unserer Arduino-basierten Ausleseelektronik zu finden.</p><p>",
                "en": "Detecting water using the cosmic radiation - with our expertise in nuclear and particle physics we are working together with environmental scientists in an interdisciplinary research project. The novel method we are focusing on measures the amount of hydrogen in the environment by cosmic-ray neutrons which are either reflected or absorbed by the ground. We offer to work on Monte-Carlo-based simulation models to understand transport processes, hands-on experience with detectors or creative solutions with our Arduino-based front-end electronics  </p><p>"
            },
            "times": [
                "1",
                "1",
                "2",
                "2",
                "2"
            ],
            "total_times": "2",
            "link": "https:\/\/www.physi.uni-heidelberg.de\/Forschung\/PAT\/Cosmic-Sense\/",
            "image": "uploads\/cover_image_NND.jpg"
        },
        "DNW": {
            "name": "ANP",
            "field": "PP",
            "contact": "ulrich.schmidt@physi.uni-heidelberg.de",
            "profs": "Prof. Ulrich Schmidt",
            "room": 42,
            "text": {
                "de": "Wir beschäftigen uns mit der Suche nach Physik jenseits des Standardmodells mit Hilfe von Präzisionsexperimenten. Unsere Methoden sind Uhrenvergleichsexperimente, genauer vergleichen wir die Larmorpräzession von 129-Xe mit 3-He. Je nach Versuchsaufbau suchen wir nach einem elektrischen Dipolmoment des 129-Xenon-Kerns (CP-Verletzung), Axionen oder einer Vorzugrichtung im Universum (Verletzung von CPT und Relativitätstheorie). Für den Aufbau dieser Experimente suchen wir Studierende, die Spaß daran habe mit am Aufbaue eines Experiments dabei zu sein und sich in eines der folgenden Felder einzuarbeiten: Präzise Mechanik, analoge Messelektronik und Sensorauslese und Experimentsteuerung mit Hilfe von Mikrocontrollern.",
                "en": "We use precision experiment to search for physics  beyond the Standard Model. Our methods are clock comparison experiments, more specific, we compare the Larmor precession of 129-XE with 3-He. Depending on the setup we search for an electric dipole moment of the 129-Xe nucleus (CP-Violation), Axions or a preferred direction in our universe (Violation of CPT and relativity theory). To setup these experiment we search for students who enjoy to part of setting up an experiment and are willing to develop skills in: Precise mechanics, analog measurement electronics and sensor readout, and experiment control using microcontrollers.</p><p>"
            },
            "times": [
                "1",
                "1",
                "1",
                "0",
                "0"
            ],
            "total_times": "2",
            "link": "https:\/\/www.physi.uni-heidelberg.de\/\/Forschung\/ANP\/XenonEDM\/",
            "image": "uploads\/cover_image_DNW.jpg"
        },
        "XLA": {
            "name": "AG Schaltungstechnik",
            "field": "TI",
            "contact": "peter.fischer@ziti.uni-heidelberg.de",
            "profs": "Prof. Fischer",
            "room": 43,
            "text": {
                "de": "In der Arbeitsgruppe werden mikroelektronische Schaltungen ('Chips') und Sensoren für den Nachweis von Teilchen oder Photonen entwickelt. Neben dem analogem und digitalem Schaltungsentwurf wird Firm- und Software für Messungen entwickelt und diese dann durchgeführt und ausgewertet. Schwerpunkte liegen derzeit auf der Auslese von SiPM für PET (mit ETH, Zürich und Stanford University), der Entwicklung von hybriden Pixeldetektoren für mittelenergetischen Röntgenstrahlen (mit ESRF, Frankreich) sowie der Entwicklung mehrerer neuartiger Auslesekonzepte und Chips zum Nachweise einzelner Photonen, z.B. für das geplante DARWIN Experiment.",
                "en": "The group develops microelectronic circuits ('chips') and sensors for the detection of particles or photons. After analogue and digital circuit design, test setups requiring FPGA firmware and readout software are developed. Measurements using radioactive sources of light pulses are carried out and analysed. The focus at the moment is on readout ASICs for SiPMs for PET applications (with ETH, Zürich and Stanford University), on the design of a hybrid pixel detector system for medium energy X-rays (with ESRF, France) and on the development of various novel readout architectures and chips for the detection of single photons, for instance for the planned DARWIN experiment."
            },
            "times": [
                "0",
                "1",
                "1",
                "1",
                "2"
            ],
            "total_times": "1",
            "link": "https:\/\/sus.ziti.uni-heidelberg.de",
            "image": "uploads\/cover_image_XLA.jpg"
        },
        "BYI": {
            "name": "Application Specific Computing",
            "field": "TI",
            "contact": "strzodka@uni-heidelberg.de",
            "profs": "Prof. Dr. Robert Strzodka",
            "room": 44,
            "text": {
                "de": "Unsere Forschung zielt auf eine signifikante Verbesserung der Performanz und Genauigkeit im anwendungsspezifischen Rechnen durch eine globale Optimierung über das gesamte Spektrum von numerischen Methoden, Algorithmen, Software Implementierung und Hardware Beschleunigung. Das Potenzial hiefür ist enorm, denn typische Anwendungen nutzen nur 0.1% der Leistungsfähigkeit heutiger Computer.",
                "en": "Our research focuses on significant improvements of performance and accuracy in application specific computing through a global optimization across the entire spectrum of numerical methods, algorithm design, software implementation and hardware acceleration. The potential is enormous, as typical scientific applications utilize only 0.1% of the peak performance of todays computers."
            },
            "times": [
                "0",
                "0",
                "0",
                "1",
                "1"
            ],
            "total_times": "1",
            "link": "https://asc.ziti.uni-heidelberg.de",
            "image": "uploads\/cover_image_BYI.png"
        },
        "ZOO": {
            "name": "Far-from-equilibrium quantum dynamics",
            "field": "COM",
            "contact": "t.gasenzer@uni-heidelberg.de",
            "profs": "Thomas Gasenzer",
            "room": 45,
            "text": {
                "de": "In vieler Hinsicht ist Natur im Gleichgewicht: Kräfte, die auf ein jedes Objekt wirken, auf jedes einzelne Molekül oder Atom, halten sich gegenseitig die Waage. Was aber wäre das Gleichgewicht ohne Bewegung? Die Natur „lebt“ geradezu dadurch, dass sie aus dem Gleichgewicht gerät und sich wieder in es zurückbewegt. Der ständige Wechsel von „Stop“ und „Go“ lässt fragen, wie sich Gleichgewichtszustände überhaupt einstellen. Oder gibt es vielleicht sogar Bedingungen, unter denen der Zustand des Gleichgewichts nicht zu erreichen ist? Was passiert genau, wenn eine Tasse Kaffee abkühlt? Diese vordergründig unscheinbaren Fragen eröffnen Einblicke in bislang unbekannte Phänomene von weitreichender praktischer Bedeutung. Extrem kalte Atomgase erlauben es heute, Modellsysteme gezielt im Nicht-Gleichgewicht zu realisieren. An ihnen lassen sich präzise Messungen durchführen, deren Ergebnisse helfen können, auch andere physikalische Systeme zu verstehen. In besonders interessanten Fällen läuft die Bewegung ins Gleichgewicht extrem langsam ab, so daß dieses in realistischen Zeiträumen gar nicht erreicht wird, man denke z.B. über Glas als eine Flüssigkeit nach. Langsam zu sein ist also ganz nach unserem Geschmack - wenn auch nicht in jeder Hinsicht. Unsere Computer empfinden wir beispielsweise irgendwie immer als *zu* langsam. Dem arbeiten wir aktiv entgegen, damit wir uns dann an der Langsamkeit des Seins erfreuen können. Wir nutzen z.B. Parallel Computing auf Grafikkarten, aber auch formale, mathematische, quantenfeldtheoretische Argumentation. Und zunehmend sind wir an neuen analogen Computing Architekturen im Bereich neuromorpher Hardware interessiert, deren Nutzung wir zusammen mit unseren Kolleg*innen am Institut entwickeln. Unsere Gruppe ist am Kirchhoff-Institut inmitten experimenteller Arbeitsgruppen aktiv, der physikalische, anwendungs-orientierte Blickwinkel bestimmt unser Tun. Zur nebenstehenden Illustration: (a) Unter der ultralangsam fließenden Glasscheibe die kritisch verlangsamte Bewegung eines Suprafluids. (b) Kühlprozess eines Nicht-Suprafluids. (c) Wir lieben die Quanten und lassen gleichzeitig die Katzen am Leben. ",
                "en": "Equilibrium is a dominating characteristic of nature: Forces acting on every object, on every molecule or atom, mutually balance each other. But in fact, nature literally ‘lives’ on overcoming equilibrium – if it did not, life as we know it would not be possible. The constant change between ‘stop’ and ‘go’ leads us to the interesting question of how equilibrium states – e.g. of gaseous or liquid matter – form, and whether they invariably form at all. What exactly happens in a cup of coffee that is cooling down? Although these questions have been on the table not only since last week, some intricate problems remain unsolved. Today, ultra-cold atomic quantum gases, prepared in the lab at temperatures very close to absolute zero, allow us to construct specific model systems that enable us to perform precision measurements of their dynamic properties. We can use them to study how an equilibrium state is reached when starting from a particular, well-defined non-equilibrium state. In especially interesting cases, this equilibration proceeds extremely slowly, so that equilibrium is de facto never reached. Thinking of an exemplary illustration of such slowness try to think of glass as a fluid. So, slow is lit - but not under any circumstances. Our computers, e.g., we find, are notoriously too slow, whatever we invest in them. So we are working on overcoming this, to enjoy and understand the slowness in nature. For this, we seek, e.g., the help of clusters of graphics processing units, but also that of formal quantum field theoretical and mathematical arguments. And we are increasingly interested in looking for new analog computing systems in the realm of neuromorphic computing devices, collaborating with the experts at the institute, who are developing these. Our group is located at the Kirchhoff-Institute, doing theory in the midst of experimental physicists and always thinking from a physical, application-oriented point of view. Illustration: (a) Superfluid showing slowing flow on glass tablet showing super slow flow (b) Cooling non-super fluid (c) We love quantum but strive to keep cats alive. "
            },
            "times": [
                "0",
                "0",
                "0",
                "1",
                "1"
            ],
            "total_times": "2",
            "link": "http:\/\/www.kip.uni-heidelberg.de\/gasenzer",
            "image": "uploads\/cover_image_ZOO.jpg"
        },
        "ANT": {
            "name": "cosmostatistics",
            "field": "AST",
            "contact": "bjoern.malte.schaefer@uni-heidelberg.de",
            "profs": "Bjoern Malte Schaefer",
            "room": 46,
            "text": {
                "de": "Die Bildung und Entwicklung von Strukturen im Universum ist eine Reflektion der Naturgesetze, vor allem der Schwerkraft. Wir untersuchen, wie Tests fuer die gravitative Wechselwirkung konstruiert werden koennen und ob Abweichungen von den Vorhersagen der allgemeinen Relativitaetstheorie gefunden werden koennen durch die Analyse der Verteilung von Materie auf den groessten Skalen.",
                "en": "The formation and evolution of structures in the Universe is a reflection of the laws of physics, most notably those of gravity. We investigate how gravity can be tested and if deviations from general relativity can be found by analysing the distribution of matter on the largest scales."
            },
            "times": [
                "0",
                "0",
                "1",
                "1",
                "0"
            ],
            "total_times": "2",
            "link": "https:\/\/www.ita.uni-heidelberg.de\/~spirou\/",
            "image": "uploads\/cover_image_ANT.jpg"
        },
        "XLK": {
            "name": "Nanomaterials for Optoelectronics",
            "field": "CM",
            "contact": "zaumseil@uni-heidelberg.de",
            "profs": "Prof. Jana Zaumseil",
            "room": 47,
            "text": "Our research is mainly focused on the synthesis, functionalization, characterization and application of nanomaterials (mostly carbon nanotubes) and organic semiconductors for optoelectronic devices. We are particularly interested in charge transport, excitation transfer and light-matter interaction (especially strong coupling: exciton-poalritons) in these materials. We use a wide range of experimental techniques from chemical synthesis, optical spectroscopy (e.g. fluorescence spectroscopy, Raman microscopy etc.), surface characterization (e.g. atomic force microscopy), device fabrication (e.g. under inert conditions, by aerosol jet printing etc.) to electrical and optical device characterization (transport measurements, electroluminescence etc.) also at crygenic temperatures.",
            "times": [
                "2",
                "0",
                "0",
                "0",
                "1"
            ],
            "total_times": "2",
            "link": "https:\/\/www.pci.uni-heidelberg.de\/apc\/zaumseil\/index.html",
            "image": "uploads\/cover_image_XLK.png"
        },
        "VUM": {
            "name": "CBM ",
            "field": "NUC",
            "contact": "herrmann@physi.uni-heidelberg.de",
            "profs": "Prof. Norbert Herrmann",
            "room": 48,
            "text": {
                "de": "Die AG entwickelt und baut das Flugzeit - Detektorsystem für das zukünftige FAIR Experiment CBM (Compressed Baryonic Matter) mit dem das QCD Phasendiagramm bei hohen Baryonendichten untersucht werden soll. Die geplanten MRPC -Zähler haben eine Zeitaufläsung von besser als 60 ps und müssen hohe Raten erlauben. Dies wird experimentell untersucht und entwickelt.",
                "en": "Our local working group at  PI in Heidelberg develops and coordinates the contruction of the Time - of - Flight system of the future FAIR experiment CBM (Compressed Baryonic Matter) that will allow to study the QCD phase diagram in the region of high baryon densities. This form of matter is expected to exist in the core of heavy neutron stars. Our contribution is the characterization and operation of a system of MRPC counters that have to have a time resolution of better that 60ps over an area of 100 m2. This performance is being verified in several test experiments."
            },
            "times": [
                "1",
                "1",
                "2",
                "2",
                "2"
            ],
            "total_times": "2",
            "link": "https:\/\/www.cbm.gsi.de",
            "image": "uploads\/cover_image_VUM.jpg"
        },
        "GLT": {
            "name": "Star Formation and Dynamics of the Interstellar Medium",
            "field": "AST",
            "contact": "klessen@uni-heidelberg.de",
            "profs": "Prof. Ralf Klessen",
            "room": 49,
            "text": {
                "de": "Wir beschäftigen uns mit verschiedenen Aspekten der Sternentstehung in der Milchstraße und im frühen Universum. Wir untersuchen interstellare Turbulenz und die Entstehung und Entwicklung von Galaktischen Gaswolken. Darüber hinaus beschäftigen wir uns mit der Frage nach dem Ursprung kosmischer Magnetfelder, und wir versuchen die dynamische Entwicklung der Milchstraße und anderer Galaxien zu verstehen. Da unsere Arbeit sehr stark numerisch geprägt ist, beschäftigen wir uns auch mit der Entwicklung und Verbesserung numerischer Algorithmen. ",
                "en": "We work on different aspects of star formation in the Galaxy as well as in the early universe. We study interstellar turbulence and formation and evolution of molecular clouds. In addition, we are interested in understanding the origin of cosmic magnetic fields by studying dynamo processes. We are also investigate in the dynamical evolution of the Milky Way and other galaxies. As our work relies heavily on computer simulations, we also work on developing and improving numerical methods for astrophysics. "
            },
            "times": [
                "1",
                "0",
                "0",
                "0",
                "0"
            ],
            "total_times": "1",
            "link": "https:\/\/www.ita.uni-heidelberg.de\/research\/klessen\/index.shtml?lang=en",
            "image": "uploads\/cover_image_GLT.jpeg"
        },
        "AXC": {
            "name": "Low Temperature Detector for Astroparticle Physics ",
            "field": "PP",
            "contact": "Loredana.Gastaldo@kip.uni-heidelberg.de",
            "profs": "JProf. Dr. Loredana Gastaldo",
            "room": 50,
            "text": "The people in the \"Low temperature detector for Astroparticle Physics\" are mainly interested in the development of detector systems based on the technology of low temperature metallic magnetic calorimeters (MMCs) to be applied in experiments designed to better understand the properties of neutrinos and for the search of axions. The two major experiments we are bringing forwards are the ECHo (Electron Capture in Ho-163) experiment and the development of the focal plane detector system for IAXO (International AXion Observatory). The ECHo experiment is running at KIP while IAXO will be installed at DESY-Hamburg. \r\nFor ECHo, we develope and characterize detector arrays, run measurements and develop analysis tools for data reduction and spectral shape analysis. For IAXO, we are working on the optimization of a low background MMC detector system. In addition, we like to test new ideas for experiments and perform R&D for the optimal detectors. \r\nWe are always happy to welcome Bachelor and Master students interested in detector development and understanding of data!",
            "times": [
                "1",
                "1",
                "2",
                "0",
                "0"
            ],
            "total_times": "2",
            "image": "uploads\/cover_image_AXC.png"
        },
        "MZW": {
            "name": "Condensed Matter at Low Temperatures",
            "field": "CM",
            "contact": "Andreas.Fleischmann@kip.uni-heidelberg.de",
            "profs": "C. Enss, A. Reiser, A. Fleischmann",
            "room": 51,
            "text": {
                "de": "The presence of disorder strongly influences the dynamics of non-equilibrium quantum systems and leads to a multitude of unique phenomena which are investigated at extremely low temperatures with new methods. The focus is on physical realizations of such systems like amorphous solids, disordered crystals and spin glasses. Fundamental questions regarding the interplay of disorder and many-particle interaction, the microscopic nature of low-lying states, the relaxation and decoherence channels, the dissipative dynamics, as well as the occurrence of complex collective modes are studied. Current projects focus on the surprising influence of nuclear degrees of freedom on the dynamics of atomic tunneling systems in structural disordered system like multicomponent glasses and polymers. In particular, the non-linear response and phase coherence of such systems are investigated.",
                "en": "The presence of disorder strongly influences the dynamics of non-equilibrium quantum systems and leads to a multitude of unique phenomena which are investigated at extremely low temperatures with new methods. The focus is on physical realizations of such systems like amorphous solids, disordered crystals and spin glasses. Fundamental questions regarding the interplay of disorder and many-particle interaction, the microscopic nature of low-lying states, the relaxation and decoherence channels, the dissipative dynamics, as well as the occurrence of complex collective modes are studied. Current projects focus on the surprising influence of nuclear degrees of freedom on the dynamics of atomic tunneling systems in structural disordered system like multicomponent glasses and polymers. In particular, the non-linear response and phase coherence of such systems are investigated."
            },
            "times": [
                "2",
                "2",
                "1",
                "1",
                "1"
            ],
            "total_times": "4",
            "link": "https:\/\/www.kip.uni-heidelberg.de\/glaeser\/ ",
            "image": "uploads\/cover_image_MZW.png"
        },
        "UTK": {
            "name": "Quantum Sensors",
            "field": "CM",
            "contact": "Andreas.Fleischmann@kip.uni-heidelberg.de",
            "profs": "C. Enss, A. Fleischmann, L. Gastaldo",
            "room": 52,
            "text": {
                "de": "Quantum sensors based on cryogenic microcalorimeters have reached a state of development in recent years that makes them a key technology for the detection of single photons and particles in many fields of physics and for a variety of applications. Metallic magnetic calorimeters (MMCs) are a special variant of such detectors that are able to measure the energy of single X-ray and gamma-ray photons with an accuracy better than one part per four thousand, while maintaining good quantum efficiency and spectral linearity. This makes them an ideal tool for ultra-high precision spectroscopy in a very wide energy range. Applications include X-ray astronomy, measurement of Lamb shifts of highly charged ions, nuclear forensics and quantum metrology. In addition, the MMCs developed in Heidelberg play a key role in particle physics experiments, such as the ECHo project, which aims to determine the neutrino mass via the electron capture spectrum of 163Ho, and AMoRE, which is searching for the neutrino-less double-beta decay of 100Mo.\r\n\r\nWork on MMCs includes detector design, development of the necessary microfabrication processes, design of the cryogenic environment, detector fabrication and characterization, and development of the necessary readout electronics. For the latter, superconducting electronics is a key component designed and produced for optimal adaptation to MMCs. In order to meet the demands for high spectral resolution, SQUID amplifiers with noise temperatures close to the quantum limit are necessary. Microwave SQUID multiplexers are developed for reading out large MMC detector arrays with several hundred pixels.",
                "en": "Quantum sensors based on cryogenic microcalorimeters have reached a state of development in recent years that makes them a key technology for the detection of single photons and particles in many fields of physics and for a variety of applications. Metallic magnetic calorimeters (MMCs) are a special variant of such detectors that are able to measure the energy of single X-ray and gamma-ray photons with an accuracy better than one part per four thousand, while maintaining good quantum efficiency and spectral linearity. This makes them an ideal tool for ultra-high precision spectroscopy in a very wide energy range. Applications include X-ray astronomy, measurement of Lamb shifts of highly charged ions, nuclear forensics and quantum metrology. In addition, the MMCs developed in Heidelberg play a key role in particle physics experiments, such as the ECHo project, which aims to determine the neutrino mass via the electron capture spectrum of 163Ho, and AMoRE, which is searching for the neutrino-less double-beta decay of 100Mo.\r\n\r\nWork on MMCs includes detector design, development of the necessary microfabrication processes, design of the cryogenic environment, detector fabrication and characterization, and development of the necessary readout electronics. For the latter, superconducting electronics is a key component designed and produced for optimal adaptation to MMCs. In order to meet the demands for high spectral resolution, SQUID amplifiers with noise temperatures close to the quantum limit are necessary. Microwave SQUID multiplexers are developed for reading out large MMC detector arrays with several hundred pixels."
            },
            "times": [
                "2",
                "2",
                "1",
                "1",
                "1"
            ],
            "total_times": "4",
            "link": "https:\/\/www.kip.uni-heidelberg.de\/tt-detektoren\/",
            "image": "uploads\/cover_image_UTK.png"
        }
    }
}